IDEA Connection Link
ConnectionSrv Fields
The ConnectionSrv type exposes the following members.
Fields
Name | Description
AppTempDir
 Main app working dir
Top
See Also
Reference
ConnectionSrv Class
IdeaRS.ConnectionService.Service Namespace